<div id="main" style="width:100%; left: 0px;">
<table border="0" cellpadding="0" cellspacing="0" width="99%">
<tbody>
<tr><td><img src="files/logo3.gif"></td><td style="margin-left:10px"><strong>РПК <Системы Управления></strong> предлагает разработку и внедрение комплексных автоматизированных систем диспетчеризации объектов ЖКХ (далее Система). Они предназначены для централизованного оперативного контроля и управления энергетическими ресурсами на основе современных средств автоматизации, связи и компьютерных технологий с целью эффективного использования тепловой и электрической энергии в ЖКХ, оптимального распределения энергетических ресурсов, поддержания благоприятного температурного режима в зданиях и достижения наилучших технико-экономических показателей.</td></tr>
</tbody></table>
</div>